Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Helse-_og_sosialmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Eurohpalaš lihttu guovlu- dahje veahádatgielaid hárrái sihkkarastá maiddái sámiid vuoigatvuođa geavahit iežaset giela go deaivvadit dearvvašvuođa- ja sosiálabálvalusaiguin ja go lea oktavuođas daidda .
nob: Den europeisk pakt om regions- eller minoritetsspråk sikrer og samenes rett til å bruke sitt språk i møte og kontakt med helse- og sosialtjenesten .

source: Láhkadagus mii mudde dearvvašvuođa- ja sosiálabálvalusaid geatnegahttá dearvvašvuođa fágalaš bargiid árvvoštallat , oaivadit , rahpat vejolašvuođa ja juohkit dieđuid bálvalusdárbbašeaddjái .
nob: Loverket som regulerer helse- og sosialtjenesten pålegger helsefaglig personell å vurdere , veilede , gi adgang til og informere tjenestemottakeren .

source: Norgga dearvvašvuođa- ja sosiálabargiin ( hálddahusain , fágalaččat ja politihkalaččat ) dattetge dávjá lea unnán dahje ii oppanassiige leat máhtolašvuohta sámi gielas ja kultuvrras ja máŋggakultuvrralaš áddejumis .
nob: Norsk helse- og sosialpersonell ( administrativt , faglig og politisk ) har imidlertid ofte lite eller ingen kunnskap i samisk språk og kultur og flerkulturell forståelse .

source: Sis leat danne fuones vejolašvuođat fáhtet , árvvoštallat ja gulahallat sámi bálvalusdárbbašeaddjiid láhččojuvvon bálvalusaid vejolaš dárbbuid ektui .
nob: De har derfor begrensede muligheter for å oppfange , vurdere og kommunisere rundt den samiske tjenestemottakerens eventuelle behov for tilrettelagte tjenester .

source: Stáhta bearráigeahččá lágaid mielde dearvvašvuođa- ja sosiálabálvalusaid váikkuhan dihte ahte politihkalaš mearrádusat čađahuvvojit .
nob: Staten fører etter lovverket tilsyn med helse- og sosialtjenesten for å medvirke til at politiske beslutninger blir gjennomført .

source: Bearráigeahččandoaimma vásihusat ja bohtosat biddjojuvvojit olámuddui politihkalaš doaibmaaddiide , barggaheaddjiide , bálvalusdárbbašeaddjiide ja álbmogii .
nob: Erfaringer og resultater fra tilsynsvirksomheten blir gjort tilgjengelig for politiske oppdragsgivere , for utøvere , tjenestemottakere og befolkningen .

source: Dát váikkuha dan ahte leat vejolašvuođat dahkat dárbbašlaš árvvoštallamiid das movt iešguđet ortnegat ja fálaldagat doibmet , seammás go dat addet vejolašvuođaid rievdademiide ja buoridemiide .
nob: Dette bidrar til at det er muligheter for å gjøre nødvendige vurderinger av hvordan de ulike ordninger og tilbud fungere , samtidig som de gir muligheter for endringer og forbedringer .

source: Dan ektui movt stáhta sámi dearvvašvuođa- ja sosiálapolitihkalaš mearrádusat čađahuvvojit váilot konkrehta mearrádusat mat sihkkarastet ahte doarvái buorre bearráigeahčču čađahuvvo .
nob: I forhold til hvordan statens samiske helse- og sosialpolitiske beslutninger blir gjennomført mangler det konkrete bestemmelser som sikrer at godt nok tilsyn blir ført .

source: Ovdamearkan dasa sáhttá go váilu vejolašvuohta bearráigeahččat čujuhit doaibmaplánii Mangfold og likeverd 2002-2005 . ”
nob: Det kan som eksempel på manglende mulighet til å føre tilsyn vises til handlingsplanen Mangfold og likeverd 2002-2005 . ”

source: Fylkesmannen fører per i dag ikke tilsyn med ahte språkloven etterleves .
nob: Fylkesmannen fører per i dag ikke tilsyn med at språkloven etterleves .

source: Men både fylkesleger og fylkesmenn har et ansvar for å påse ahte tjenestetilbudet er likeverdig for dalle befolkningsgrupper .
nob: Men både fylkesleger og fylkesmenn har et ansvar for å påse at tjenestetilbudet er likeverdig for alle befolkningsgrupper .

source: Eaktun bearráigeahččandoaimma čađaheapmái lea maiddái ahte bearráigeahččaneiseváldis lea máhtolašvuohta sámi gielas ja kultuvrras ja lea máŋggakultuvrralaš áddejupmi .
nob: En forutsetningen for å gjennomføre tilsynsvirksomhet er også at tilsynsmyndighetene har kunnskap i forhold til samisk språk og kultur , og har flerkulturell forståelse .

source: Sámediggi áigu čuovvolit dán bearráigeahččaneiseválddiid ektui .
nob: Sametinget vil følge opp dette i forhold til tilsynsmyndighetene .

source: Riikkaidgaskasaš konvenšuvnnain leat mearrádusat mat sihkkarastet eamiálbmogiid vuoigatvuođaid ollu surggiin .
nob: Internasjonale konvensjoner har bestemmelser som sikrer urfolks rettigheter på mange områder .

source: Váldoprinsihppa Konvenšuvnnas eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain , ILO-konvenšuvnnas nr 169 , lea ahte eamiálbmogiin lea vuoigatvuohta suodjalit ja ovddidit iežaset mihtilmasvuođa bissovaš dásis , ieža mearridit iežaset ovddideami vuoruhemiid ja man guvlui háliidit ovdáneami , ja sis galgá jearrat ráđiid ja bivdit sin searvat mearrádusaid čađaheapmái mat sáhttet váikkuhit sin eallima ja eallinvuogi .
nob: Et hovedprinsipp i Konvensjon om urbefolkninger og stammefolk i selvstendige stater , ILO-konvensjon nr 169 , er at urfolk har rett til å bevare og utvikle sin egenart på varig basis , til selv å bestemme prioriteringer og retning for egen utvikling , og til å bli rådspurt om og delta i gjennomføringen av vedtak som kan påvirke deres liv og livsform .

source: Konvenšuvnnas leat čielga mearrádusat árbevirolaš árvvuid , ásahusaid ja boares vieruid gudnejahttimis .
nob: Konvensjonen har klare bestemmelser om respekt for tradisjonelle verdier , institusjoner og sedvanerett .

source: ILO-konvenšuvnna nr. 169 artihkal 25 , sisdoaluin oaivvilduvvo ahte eiseválddiin lea ovddasvástádus ahte guoskevaš olbmot ožžot dohkálaš dearvvašvuođabálvalusaid .
nob: ILO-konvensjon nr. 169 artikkel 25 , omfatter myndighetense ansvar for at tilfredsstillende helsetjenester blir gjort tilgjengelige for vedkommende folk .

source: Artihkal 30 sisdoallá eiseválddiid ovddasvástádusa dovdáhit guoskevaš olbmuide sin vuoigatvuođaid .
nob: Artikkel 30 omfatter myndighetenes ansvar for å gjøre vedkommende folk kjent med sine rettigheter .

source: Ollu sápmelaččat rahčet 1800- ja 1900-čuohtelogu assimilerenpolitihka váikkuhusaiguin ja dárbbašit juridihkalaš ja dearvvašvuođafágalaš kultuvrralaš oaivadusa ja veahki go galget sáhttit ávkkástallat iežaset vuoigatvuođaiguin dearvvašvuođa- ja sosiálabálvalusaid ektui .
nob: Mange samer sliter med ettervirkningene av den assimileringspolitikk som foregikk på 1800- og 1900 hundretallet og trenger juridisk og helsefaglig kulturell veiledning og hjelp for å kunne benytte seg av sine rettigheter i forhold til helse- og sosialtjenester .

source: Sámediggi oaidná dárbbu divvut gažaldaga das movt norgalaš láhkaaddin sihkkarastá ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid sámi bálvalusdárbbašeaddjái .
nob: Sametinget ser behov for å stille spørsmål ved hvordan norsk lovgivning sikrer en helhetlig og likeverdig helse- og sosialtjeneste for den samiske tjenestemottakeren .

source: Dárbu lea ollislaččat evalueret mihttomeari sámi dearvvašvuođa- ja sosiálabálvalusaiguin , ja jos čájeha ahte lea dárbu , de ferte dat čuovvoluvvot láhkarievdademiid bokte .
nob: Det er behov for en helhetlig evaluering i forhold til målsetningen med samisk helse- og sosialtjeneste , og om det viser seg nødvendig må det følges opp gjennom lovendringer .

source: 5 Strategiija bajimuš sámi dearvvašvuođa- ja sosiálapolitihkkii ” Bajimuš álbmotlaš bargamuššan lea váfistit ovttaárvosaš fálaldagaid sámiide go álbmogii muđuige .
nob: 5 Strategi for en overordnet samisk helse- og sosialpolitikk ” En overordnet nasjonal oppgave er å sikre likeverdige tilbud til samer på lik linje med den øvrige befolkningen .

source: Sámediggi áigu bargat dan ovdii ahte guovddáš dásis biddjojit čielga eavttut mo galgá juksat ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusaid sámi álbmogii .
nob: Sametinget vil arbeide for at det på sentralt nivå settes klare rammer for hvordan målet om likeverdige helse- og sosialtjenester for det samiske folk skal nås .

source: Go galgá sáhttit kvalitehta sihkkarastit ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga váste , lea mearrideaddji ahte ásahuvvojit dohkálaš , einnostahtti ja čorgadis ráđđádallan- ja šiehtadallanprosedyrat Sámedikki ja guovddáš eiseválddiid gaskka .
nob: For å kunne kvalitetssikre en helhetlig og likeverdig helse- og sosialtjeneste til det samiske folk er det avgjørende at det etableres forsvarlige , forutsigbare og ryddige konsultasjons- og forhandlingsprosedyrer mellom Sametinget og sentrale myndigheter .

source: Dáin galget guorahallojuvvot ja mearriduvvot makkár stivrengaskaoamit galget váldojuvvot atnui kvalitehta sihkkarastin dihte ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid ovdáneami sámi álbmoga váste , seamma dásis go muđui álbmogis leat .
nob: I disse skal det drøftes og avgjøres hvilke styringsverktøy som skal tas i bruk for å kvalitetssikre utviklingen av en helhetlig og likverdig helse- og sosialtjeneste for det samiske folk , på lik linje med den øvrige befolkningen .

source: Vejolaš stivrengaskaomiid ovddideames , sámi dearvvašvuođa- ja sosiálabálvalusaid vuođu ektui , dárbbašuvvo fágagelbbolašvuohta máŋgga fágas omd. jussas , ekonomiijas , organisašuvdnateoriijas , sámi gielas ja dearvvašvuođas .
nob: Det vil i utviklingen av mulige styringsverktøy , i forhold til grunnlaget for samisk helse- og sosialtjeneste , være nødvendig med fagkompetanse innenfor flere fag for eksempel juss , økonomi , organisasjonsteori , samisk språk og helse .

source: Stivrengaskaoamit galget dađistaga evaluerejuvvot ja muddejuvvot beaktilvuođa ja ulbmilolahusa ektui .
nob: Styringsverktøyene må fortløpende evalueres og reguleres i forhold til effekt og måloppnåelse .

source: Stivrengaskaomiid systemáhtalaš geavaheapmi lokte ovddasvástádusa dearvvašvuođa- ja sosiálabálvalusain ovttaskas olbmuid dásis bajimuš stáhtalaš dássái .
nob: En systematisk bruk av styringsverktøy vil løfte ansvaret for helse- og sosialtjenester fra enkeltpersoner og opp på et overordnet statlig nivå .

source: Dutkan ja statistihkka dárbbuin , dárborievdamiin , kvalitehtas ja ulbmilolahusas sámi dearvvašvuođa- ja sosiálabálvalusaid ektui , ferte leat olámuttos vuođđun boahtteáiggi politihkalaš mearrádusaide .
nob: Forskning og statistikk over behov , behovsendringer , kvalitet og måloppnåelse i forhold til samisk helseog sosialtjeneste , må være tilgjengelig som grunnlag for fremtidige politiske beslutninger .

source: Danne ferte čađahit organiserejuvvon áŋgiruššamiid juksan dihte bohtosiid dáin surggiin .
nob: Det må derfor en organisert satsing til for å oppnå resultater på disse feltene .

source: Sámediggi áigu deattuhit ahte bargguin mii dahkkojuvvo iešguđet fágasurggiid ektui sámi dearvvašvuođa- ja sosiálabálvalusaid siskkobealde , ferte jotkojuvvot .
nob: Sametinget vil understreke at det arbeid som gjøres i forhold til de ulike fagområdene innenfor den samiske helse- og sosialtjenesten må fortsette .

source: Eaktuduvvo ahte go stivrengaskaoapmi váldojuvvo atnui , de dagaha dat dan ahte bargu ollislaš ja dássásaš dearvvašvuođa- ja sosiálafálaldagain sámi álbmoga váste šaddá álkibun ja beaktileabbon .
nob: Man forutsetter at når styringsverktøy blir tatt i bruk så vil dette lede til at arbeidet for et helhetlig og likverdig helse- og sosialtilbud for det samiske folk blir lettere og mer effektivt .

source: 6 Hálddahuslaš ja ekonomalaš váikkuhusat Deaŧalaš lea ahte Sámediggi hui farga lea dan dilis ahte sáhttá ráđđádallat ja šiehtadallat guovddáš eiseválddiiguin .
nob: 6 Administrative og økonomiske konsekvenser Det er viktig at Sametinget rask kommer i en konsultasjons- og forhandlingssituasjon med de sentrale myndighetene .

source: Eaktuduvvo ahte ráđđádallamat ja šiehtadallamat iešguđet stivrengaskaomiid geavaheami ektui áiggi mielde rievdadahtašedje sámi dearvvašvuođa- ja sosiálabálvalusaid organiserema ovddideami ja kvalitehta sihkkarastima ektui .
nob: Det forutsettes at konsultasjoner og forhandlinger i forhold til bruken av forskjellige styringsverktøy over tid vil medføre en annen organisering for utvikling og kvalitetssikring av samisk helse- og sosialtjeneste .

source: Stáhta lea geatnegas máksit vejolaš goluid ráđđádallamiid , šiehtadallamiid ja iešguđet stivrengaskaomiid geavaheami ja ovddideami oktavuođas .
nob: Eventuelle kostnader i forhold til konsultasjoner , forhandlinger , og bruk og utvikling av ulike styringsverktøy påligger staten .

source: Riikkaidgaskasaš konvenšuvnnat geatnegahttet Norgga sihkkarastit ahte sámit iešmearrideami bokte sáhttet ásahit ja ovddidit ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga váste nugo muđui álbmogis dábálaččat leat .
nob: Internasjonale konvensjoner forplikter Norge til å sikre at samene gjennom selvbestemmelse kan etablere og utvikle et helhetlig og likverdig helse- og sosialtilbud for det samiske folk , på lik linje med den øvrige befolkningen .

source: Dát guoská maiddái stáhta ovddasvástádussii dohkálaš resurssaid juohkimii bargat doaimmaiguin albmaláhkai .
nob: Dette omfatter også statens ansvar for tildeling av tilstrekkelige resursser til å utføre oppgavene på en skikkelig måte .

source: Dieđáhusa áigumuššan lea sirddihit ovddasvástádusa dearvvašvuođa- ja sosiálabálvalusaid ovddideames ja kvalitehta sihkkarastimis eaŋkil olbmuid dásis bajimuš stáhtalaš dássái go guoská sámi bálvalusdárbbašeaddjiide .
nob: Meldingen legger opp til at ansvaret for utvikling og kvalitetssikring for helse- og sosialtjenester til den samiske tjenestemottaker fra enkeltpersoner og opp på et overordnet statlig nivå .

source: Man muttu strategiija dán dearvvašvuođa- ja sosiáladieđáhusas sáhttá čuovvoluvvot , sorjá Sámedikki jahkásaš bušeahtain ja Sámedikki iežas vuoruhemiin .
nob: I hvilken grad strategien i denne helse- og sosialmeldingen kan følges opp , vil avhenge av de årlige budsjettene til Sametinget og Sametingets egne prioriteringer .

source: 7 Referánssat Alexandersen , K &amp; Karlsen , T C. ( 2001 ) .
nob: 7 Referanser Alexandersen , K &amp; Karlsen , T C. ( 2001 ) .

source: Perspektiver på de flerkulturelle Norge .
nob: Perspektiver på det flerkulturelle Norge .

source: Mielddus 1 JUOLLUDUVVON PROŠEAKTARUĐAT 1999 – 2004 Oktiibuot leat juolluduvvon jagi 2004 ráje 24.671.500,- miljon ruvnno iešguđet prošeavttaide mearriduvvon áŋgiruššansurggiid vuođul .
nob: Vedlegg 1 TILDELTE PROSJEKTMIDLER 1999 – 2004 Det er sammenlagt til og med år 2004 delt ut 24.671.500,- millioner kroner til forskjellige prosjekter ut fra vedtatte satsingsområder .

source: Áŋgiruššansuorgái 1 lea juolluduvvon :
nob: For satsingsområde 1 er det innvilget :

source: jahki 2000 jahki 2001 jahki 2002 jahki 2003 jahki 2004 Submi : Áŋgiruššansuorgái 2 lea juolluduvvon :
nob: For satsingsområde 3 er det innvilget :

source: jahki 1999
nob: Sum :

source: jahki 2000 jahki 2001 jahki 2002 jahki 2003 jahki 2004
nob: år 1999 år 2000 år 2001 år 2002 år 2003 år 2004

source: Submi :
nob: år 1999 år 2000 år 2001 år 2002 år 2003 år 2004 år 1999 år 2000 år 2001 år 2002 år 2003 år 2004

source: Mielddus 2 PROŠEAVTTAT IEŠGUĐET Áŋgiruššansurggiin 1999 – 2004 Prošeavttat maidda leat juolluduvvon ruđat áŋgiruššansuorggis 1 : Čielggadus- ja prošeaktabargu áigumušain heivehit dearvvašvuođa- ja sosiálabálvalusaid sámi duohtavuhtii 1999 Sijti Jarnge , Arborde
nob: Vedlegg 2 PROSJEKTER I DE FORSKJELLIGE SATSINGSOMRÅDENE FRA 1999 – 2004 Prosjekter som er tildelt midler for satsingsområde 1 : Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet 1999 Sijti Jarnge , Hattfjelldal Nord-Trøndelag Forskning Troms fylkeskommune

source: Dearvvašvuođalaš ja sosiálalaš dárbbuid kárten oarjelsámi guovllus Álbmoga mas lea sámi gullevašvuohta dearvvašvuođa bálvalusaid kritihkalaččat geahččan Sámi pasieantaiskkadeapmi , ovttasbarggu čuovvoleapmi vuođđodearvvašvuođabálvalusain Romssa guovllubuohcciviessu / Regionsykehuset i Tromsø Jens Ivar Nergård , Sámi pasieanttat – psykiatriija ja árbevirolaš medisiinna Pedagogalaš Instituhtta , gealdagassuorggis ISV , Romssa universitehta ja Tore Sørlie , Psykiatrisk forskningssenter for Finnmark og Troms - PFFT Skániid suohkan Ovdaprošeakta dearvvašvuođabálvalusaid láhčimis sámi álbmoga váste Finnmárkku fylkkagielda : Sámi mánáid birgehallanstrategiijat vánhemiid gárrenávnnasiid • Sis Finnmárkku geavaheami ektui bearašsuodjalankantuvra , Kárášjohka • Distriktspsykiatrisk Oahppu sámi gielas ja kulturáddejumis senter Øst Finnmark , Lakselv 18
nob: kartlegging av helsemessige og sosiale behov i sørsamisk område kritisk søkelys på helsetjenester for befolkning med samisk tilhørighet samisk pasientundersøkelse , oppfølging av samarbeid med primærhelsetjenesten , trykking av lesebok for voksne med ervervet hjerneskade , konferanse for personell / kompetanseoppbygging i kulturforståelse , veiledningstjeneste og utdanning for sykehustolker Universitetet i Tromsø v / Gunn eldre samers levevilkår og livskvalitet Tove Minde Unjárgga gielda / Nesseby kartlegging av samiske barns livsverden / - utvikling av kulturbasert kommune oppvekst- og omsorgstjeneste 2000 Sijti Jarnge , Hattfjelldal Nord-Trøndelag Forskning Regionsykehuset i Tromsø Jens Ivar Nergård , Pedagogisk Institutt , ISV , Universitetet i Tromsø og Tore Sørlie , Psykiatrisk forskningssenter for Finnmark og Troms - PFFT Skånland kommune Finnmark fylkeskommune : • Indre Finnmark Familievern-kontor , Kárášjohka • Distriktspsykiatrisk senter Øst Finnmark , Lakselv • Hammerfest sykehus , hab .

source: Hámmárfeastta buohcciviessu Hámmárfeastta buohcciviessu Finnmarkskollektive t Vestre Jakobselv Mánáid- ja nuoraid psykiátralaš poliklinihkka , Áltá
nob: avd. • Hammerfest sykehus • Finnmarkskollektivet Vestre Jakobselv • Barne- og ungdomspsykiatrisk poliklinikk , Alta

source: Sámi mánáid eallindili kárten Kulturvuođđuduvvon bajásšaddan- ja fuolahusbálvalusa ovddideapmi Oahppu sámi gielas ja kulturáddejumis Anne Jorund Prošeakta lihkadeami ja luovvalasvuođa birra ollislaš Heggland / Aslaug Juliussen , perspektiivvas Kárášjohka 2001 Saemien Sijte , 7760 Snåase / Nord-Trøndelagsforskning ( NTF ) , seviceboks 2533 , 7729 Steinkjer Sijti Jarnge , 8690 Arborde
nob: Unjárgga gielda / Nesseby kommune Anne Jorund Heggland / Aslaug Juliussen , Kárášjohka 2001 Saemien Sijte , 7760 Snåsa / Nord-Trøndelagsforskning ( NTF ) , seviceboks 2533 , 7729 Steinkjer Sijti Jarnge , 8690 Hattfjelldal Nymo , Randi , Høgskolen i Narvik , avd helse og samfunn , pb 385 , 8505 Narvik Troms fylkeskommune , Helseog sosialetaten , 9296 Tromsø Universitetet i Tromsø , ISO , 9037 Tromsø Barnevernets utviklingssenter i Nord Norge , pb 19 , 9038 Tromsø Sørlie , Tore , Psykiatrisk avd. RiTø , 9291 Tromsø Nergård , Jens Ivar , SV-fak . ,

source: Gieldalaš dearvvašvuođa- ja sosiálabálvalusaid geahččan ja oarjelsámi geavaheaddjit – gelbbolašvuođa kárten ja ovddidandoaibmabijut Trøndelagas ja Hedmárkkus Nymo , Randi , Narviikka allaskuvla , dearvvašvuođa ja servodatossodat , pb 385 , 8505 Narviika Romssa fylkkasuohkan , Dearvvašvuođa- ja sosiálaetáhta , 9296 Romsa
nob: UiTø Breivika , 9037 Tromsø Finnmark fylkeskommune , Helse- og sosialetaten , 9815 Vadsø Deanu gielda / Tana kommune , 9845 Deatnu / Tana 2002 Høgskolen i Nord-Trøndelag og Saemien Sijte Sør-Trøndelag og Hedmark Saemien Saervie - SørTrøndelag og Hedmark Reinsamelag , Brekkebygd Nymo Randi , Narvik Barnevernets Utviklingssenter i Nord-Norge , Tromsø Bedriftskompetanse AS , Nasjonalt Senter for Telemedisin og UiTø v / Institutt for Samfunnsmedisin , Tromsø Sørlie Tore , UNN og Nergaard Jens Ivar , UiTø , Tromsø

source: UiTø Breivika , 9037 Romsa Finnmárkku fylkkagielda , Dearvvašvuođa- ja sosiálaossodat , 9815 Čáhcesuolu Deanu gielda / Tana kommune , 9845 Deatnu / Tana
nob: Kartlegging av samiske barns livsverden Utvikling av kulturbasert oppvekst- og omsorgstjeneste Opplæring i samisk språk og kulturforståelse Prosjekt om bevegelse og kreativitet i et helhetsperspektiv

source: Heivehuvvon dearvvašvuođa- ja sosiálabálvalusaid dárbbu kárten oarjelsámi guovllus Álbmotlaš ipmárdus dávddaid ja dálkkodeami birra skuvla- ja álbmotmedisiinnalaš perspektiivvas ( guvlláruššan ) Romssa guovllubuohcciviessu / Regionsykehuset i Tromsø , geriátralaš ossodat , 9038 Romsa Iskkadeapmi nannejit go dahje fuonidahttet go dearvvašvuođaja sosiálabálvalusat Romssa gielddas sámi pasieanttaid / divššohagaid iešguđet veahkkedárbbu Mánáidsuodjalus sámi oktavuođas Sámi pasieanttat – psykiatriija ja medisiinna gealdagassuorggis
nob: Søkelys på kommunale helse- og sosialtjenester og sørsamiske brukere – kompetansekartlegging og utviklingstiltak i Trøndelag og Hedmark Kartlegging av behovet for tilrettelagte helse- og sosialtjenester i det sørsamiske området Fornorskning , identitet og kropp Folkelige forestillinger om sykdom og helbredelse i et skole- og folkemedisinsk perspektiv ( læsarvirksomheten ) v / Regionsykehuset i Tromsø , geriatrisk avdeling , 9038 Tromsø Undersøkelse om helse- og sosialtjenesten i Tromsø kommune styrker eller svekker samiske pasienters / - klienters ulike hjelpebehov Barnevern i samisk kontekst Samiske pasienter – i spenningsfeltet mellom psykiatri og medisin

source: Kuršapáhka kulturáddejumis ovddideapmi / - geahččaleapmi Distriktspsykiatrisk senter , Øst Finnmark , 9845 Deatnu Bálvalusfálaldaga heiveheapmi sámi duohtavuhtii
nob: Utvikling / - utprøving av kurspakke i kulturforståelse v / Distriktspsykiatrisk senter , Øst Finnmark , 9845 Tana Tilpasning av tjenestetilbudet til den samiske virkelighet

source: Čuovvolanprošeakta : kulturáddejumi buorideapmi ja dearvvašvuođa- ja sosiálabálvalusaid heiveheapmi oarjelsámi álbmogii Ovddidit ja álggahit gelbbolašvuođa bajidanprográmma sámi kulturáddejumis dearvvašvuođa- ja sosiálabargiid váste Rørosguovllus Čuovvolanprošeakta : Dáruiduhttin , identitehta ja gorut Mánáidsuodjalus sámi oktavuođas Ovdaprošeakta : ” Ođđa ” dearvvašvuođa- ja sosiálabálvalusat sámi álbmoga ektui
nob: Oppfølgingsprosjekt : Øke kulturforståelse og tilpasning i helse- og sosialtjenester til sørsamisk folk Utvikle og igangsette kompetansehevingsprogram for helse- og sosialpersonell i samisk kulturforståelse i Rørosområdet Oppfølgingsprosjekt : Fornorskning , identitet og kropp Barnevern i samisk kontekst Forprosjekt : ” Nye ” helse- og sosialtjenester rettet mot den samiske befolkning

source: Čuovvolanprošeakta : Sámi pasieanttat – psykiatriija ja árbevirolaš medisiinna gealdagassuorggis
nob: Oppfølgingsprosjekt : Samiske pasienter – i spenningsfeltet mellom psykiatri og tradisjonell medisin

source: Čuovvolanprošeakta : Iskkadeapmi nannejit go dahje fuonidahttet go dearvvašvuođa- ja sosiálabálvalusat Romssa gielddas sámi pasieanttaid / - divššohagaid iešguđet veahkkedárbbu Davvi-Norgga universitehta Álbmotlaš ipmárdus dávddaid ja dálkkodeami birra skuvla- ja buohcciviessu , Geriátralaš álbmotmedisiinnalaš perspektiivvas ( guvhlláruššan ) ossodat , Romsa Bongo Berit Andersdatter , Čuovvolanprošeakta : Psyhkalaš váttuid ipmárdus sámi Guovdageaidnu kultuvrras Finnmárkku DearvvašMovt bargat birasterapiijain sámi oktavuođas Seidajoga vuohta / Helse Finnmark HF , Divššohagas ?
nob: Universitetet i Tromsø , Tromsø – Prosjektet overtatt av Høgskolen i Finnmark Universitetssykehuset NordNorge , Geriatrisk avdeling , Tromsø Bongo Berit Andersdatter , Kautokeino Helse Finnmark HF , Sieiddájoga Mánáidpsykiatrialaš Divššohat / Seidajok Barnepsykiatriske Behandlingshjem , Tana Nasjonalforeningen for folkehelsen , Oslo Oppfølgingsprosjekt : Om helse- og sosialtjenesten i Tromsø kommune styrker eller svekker samiske pasienter / klienters forskjellige hjelpebehov Folkelige forestillinger om sykdom og helbredelse i et skole- og forskningsmedisinsk perspektiv ( læsarvirksomheten ) Oppfølgingsprosjekt Forståelse av psykiske lidelser i samisk kultur Hvordan utøve miljøterapi i et samisk kontekst på Seidajok behandlingshjem ?
